[
  "obsidian-outliner",
  "table-editor-obsidian",
  "note-folder-autorename",
  "cm-editor-syntax-highlight-obsidian",
  "folder-note-plugin",
  "obsidian-kanban",
  "editing-toolbar",
  "contribution-graph",
  "dataview",
  "cm-typewriter-scroll-obsidian",
  "cmdr",
  "obsidian-hover-editor",
  "attachment-flow-plugin",
  "obsidian-bartender",
  "obsidian-copy-block-link"
]